<template>
<div class="about">
    <div class="container">
        <div class="row">
            <div class="col">
                <h2 class="about__h2">
                    <b>О сайте</b>
                </h2>
                <img class="about__img" src="../assets/img/galery/1мб.jpg" alt="">
                <div class="about__subtitle">

                    <p>Меня зовут Степанец Вадим, и это мой блог, посвященный игровому миру, и всему что с ним связано.</p>
                    <p>Получая новый опыт в сфере игр, находя ценную информацию, я накапливаю её на страницах этого сайта в удобном формате. Иногда наступают моменты, когда хочется перечитать тот или иной контент, а ссылки на него теряются в ленте новостей социальных сетей, на страницах новостных ресурсов, типа тех, что у меня в рекомендованных ссылках. Сложнее всего найти статьи, ссылки на которые я получаю по средствам мессенджеров. Так вот, чтобы больше не гуглить — я решил собирать ценную информацию, расставляя теги.</p>
                    <p>Я джуниор фронт-енд специалист, занимаюсь созданием сайтов, включая этот блог.</p>
                    <p>Но в первую очередь я геймер. Начиная с детства я играю в игры не переставая — сосчитать игры, которые я опробовал слишком сложно.</p>
                    <p>Буду рад, если мой блог окажется полезным для вашей деятельности и увлечений.</p>
                    <p>Мои социальные контакты сверху и снизу сайта.</p>
                </div>
            </div>
        </div>
    </div>
</div>
</template>

<script>
export default {
    name: 'about',
    components: {}
}
</script>

<style lang="scss">
</style>
