export const newData1 = [
    {
        id: 1,
        image: 'unbound',
        title: 'Need for Speed Unbound',
        genre: 'Гонки',
        price: 30,
        platform: '(Steam)',
        labels: {
            first: '',
            second: '',
            third: '',
        },
        date: '2 декабря 2022',
        developer: 'Criterion Games',
        description: 'Игра Need for Speed Unbound — это очередная часть в популярной гоночной серии серии от компании EA, которая выполнена в аниме-стиле с яркими цветами и предложит игрокам отправиться в город Лейкшор. Как и в предыдущих частях серии, вы можете тюнинговать и коллекционировать автомобили в своем гараже, участвовать в уличных заездах на больших скоростях, уходить от погонь разъяренных копов, а также принимать участие в еженедельных квалификационных заездах под музыку A$AP Rocky, и AWGE.'
    },
    {
        id: 2,
        image: 'callisto',
        title: 'The Callisto Protocol',
        genre: 'Хоррор',
        price: 25,
        platform: '(Steam)',
        labels: {
            first: '',
            second: '',
            third: '',
        },
        date: '2 декабря 2022',
        developer: 'Striking Distance',
        description: 'Игра The Callisto Protocol — это первая независимая игра от бывших разработчиков культового Dead Space, а также Call of Duty. Ее действия развиваются в далеком будущем 2320 года на погибшем спутнике Юпитера под названием Каллисто, откуда вы должны сбежать, а также раскрыть страшные тайны тюрьмы Black Iron Prison.'
    },{
        id: 3,
        image: 'devilinme',
        title: 'The Devil In Me',
        genre: 'Хоррор',
        price: 18,
        platform: '(Steam)',
        labels: {
            first: '',
            second: '',
            third: '',
        },
        date: '18 ноября 2022',
        developer: 'Supermassive Games',
        description: 'The Dark Pictures Anthology: The Devil In Me — это четвёртая игра серии, которая завершает первый сезон хоррор-сериала. Вас ждет пугающая история группы документалистов, которая получает таинственное приглашение в современную копию «Замка убийств» серийного убийцы Г. Г. Холмса. Это место хорошо подходит для съёмок, но всё оказывается не так просто. За членами съёмочной группой кто-то следит, а также пытаются манипулировать ими. Они попали в тщательно подготовленную ловушку коварного маньяка, мечтающего стать самым успешным серийным убийцей Америки.'
    },
    {
        id: 4,
        image: 'bayonetta3',
        title: 'Bayonetta 3',
        genre: 'Action',
        price: 8,
        platform: '(Steam)',
        labels: {
            first: '',
            second: '',
            third: '',
        },
        date: '28 октября 2022',
        developer: 'Platinum Games',
        description: 'Игра Bayonetta 3 — третья часть в знаменитой экшен-серии о длинноногой ведьме от японской студии Platinum Games. Самой главной отличительной особенностью третьей части от предыдущих является боевая система под названием «Демон-раб» , которая позволяет управлять разнообразными демонами во время геймплея, а не добиваний, как это было раньше.'
    },
    {
        id: 5,
        image: 'ragnarok',
        title: 'God Of War Ragnarok',
        genre: 'Action',
        price: 20,
        platform: '(Steam)',
        labels: {
            first: '',
            second: '',
            third: '',
        },
        date: '9 ноября 2022',
        developer: 'Sony Santa Monica',
        description: 'Игра God Of War Ragnarok — это зрелищный экшен с видом от третьего лица, который продолжит историю высоко оценённой последней части God of War 2018 года, в которой вас ждёт ещё более постаревший бог войны Кратос, а также немного повзрослевший Атрей и Мимир. События Ragnarok берут своё началоначало спустя несколько лет после событий оригинала. Вас всё также ждёт богатая скандинавская мифология, но с ещё большим размахом.'
    },
    {
        id: 6,
        image: 'hol',
        title: 'High On Life',
        genre: 'Приключение / Шутер',
        price: 16,
        platform: '(Steam)',
        labels: {
            first: '',
            second: '',
            third: '',
        },
        date: '13 декабря 2022',
        developer: 'Squanch Games',
        description: 'Игра High On Life — это новый проект Джастина Ройланда, создателя персонажей «Рика и Морти».  В ней вы отправитесь в будущее, когда людям угрожает инопланетный картель. Ваша основная задача — спасти мир и людей, которых картель использует в качестве наркотика, вместе с харизматичным говорящим оружием.'
    },
    {
        id: 7,
        image: 'onepiece',
        title: 'One Piece Odyssey',
        genre: 'РПГ / Экшен',
        price: 22,
        platform: '(Steam)',
        labels: {
            first: '',
            second: '',
            third: '',
        },
        date: '13 января 2023',
        developer: 'ILCA',
        description: 'Игра One Piece Odyssey — это ролевое приключение в популярной вселенной «Ван-Писа» в честь 25-й годовщины оригинальной японской манги. Вы узнаете историю знаменитого пирата Манки Д. Луффи, более известного под именем Луффи Соломенная Шляпа. На этот раз он и его преданная команда отправляются в незабываемое приключение по Новому Миру в поисках новых островов и новых испытаний.'
    },
    {
        id: 8,
        image: 'neighbor',
        title: 'Hello Neighbor 2',
        genre: 'Ужасы, Приключение, Головоломка',
        price: 13,
        platform: '(Steam)',
        labels: {
            first: '',
            second: '',
            third: '',
        },
        date: '6 декабря 2022',
        developer: 'Dynamic Pixels, Eerie Guest Studios',
        description: 'Hello Neighbor 2 — продолжение популярной стелс игры, посвященной жуткому дому вашего соседа. Вы играете за местного журналиста, расследующего сообщения о пропавших без вести, а найденные улики ведут вас обратно в заброшенный дом того самого соседа. Но дом оказывается не таким уж заброшенным: в нём проживает некто в костюме ворона.'
    },
    {
        id: 9,
        image: 'spiderman',
        title: 'Spider-Man: Miles Morales',
        genre: 'Экшен, Приключение',
        price: 26,
        platform: '(Steam)',
        labels: {
            first: '',
            second: '',
            third: '',
        },
        date: '18 ноября 2022(PC) г.',
        developer: 'Insomniac Games',
        description: 'Marvels Spider-Man: Miles Morales — приключение дружелюбного соседа, основанное на мультфильме и комиксах про чернокожего человека-паука, действие которого развернётся спустя год после событий финала Spider-Man (2018).'
    },
]