export const popularData1 = [
    {
        id: 1,
        image: 'gta5',
        title: 'Grand Theft Auto V',
        genre: 'Action, Racing, 3D',
        price: 17,
        platform: '(Steam)',
        labels: {
            first: '',
            second: '',
            third: '',
        },
        date: '2015',
        developer: 'Rockstar North',
        description: 'Grand Theft Auto V (5) покажет вам город Лос-Сантос, город солнца, процветания, настоящая гордость западного мира. Ой, простите, так было в прошлом. Сегодня это пристанище уже никому не нужных звезд и совершенно неперспективных реалити-шоу. К тому же город погряз в экономических проблемах. В общем, далеко не самое завидное место для жизни. И уж тем более совершенно неподходящее место для достойного честного заработка.'
    },
    {
        id: 2,
        image: 'cyberpunk',
        title: 'Cyberpunk 2077',
        genre: 'RPG / 3D / 1st Person / 3rd Person',
        price: 25,
        platform: '(Steam)',
        labels: {
            first: '',
            second: '',
            third: '',
        },
        date: '10 декабря 2020 г.',
        developer: 'CD Projekt RED',
        description: 'Тематика киберпанка всегда будет востребована со стороны простых игроков. И что самое приятное, теперь на эту вселенную обратили свое внимание создатели легендарного Ведьмака. Они решили взять все в свои руки и создать поистине уникальный и большой мир, который можно будет исследовать и наслаждаться многочисленными возможностями. При этом вы сможете редактировать внешность главного героя, не ограничивать свои действия на просторах этой игры и делать все, чтобы отыскать специальный препарат, который может сделать своего владельца бессмертным. Сделать это будет сложно, так как миром, в котором вам предстоит жить, поделен влиянием различных банд, и они точно не захотят, чтобы такой любопытный персонаж ходил и искал сокровище.'
    },{
        id: 3,
        image: 'fortnite',
        title: 'Fortnite',
        genre: 'MMO, Action, Shooter, 3rd person, Adventure',
        price: 'Free',
        platform: '(Epic Games)',
        labels: {
            first: '',
            second: '',
            third: '',
        },
        date: '21 июля 2017 г.',
        developer: 'Epic Games',
        description: 'Fortnite — это бесплатная игра в жанре «королевская битва» со множеством игровых режимов на любой вкус.'
    },
    {
        id: 4,
        image: 'exodus',
        title: 'Metro Exodus',
        genre: 'Action',
        price: 14,
        platform: '(Steam)',
        labels: {
            first: '',
            second: '',
            third: '',
        },
        date: '15 февраля 2019',
        developer: '4A Games',
        description: 'Итак, в Metro Exodus геймеру в роли Артема предстоит много путешествовать по поверхности. А поверхность — это величественные пейзажи, пусть и не такие невинные, какой была природа много тысячелетий назад, и не такие индустриальные, какой была Россия до ядерной войны, заставившей немногочисленные группы оставшихся в живых людей спуститься в метрополитен с целью выжить. Какими бы они ни были, эти бескрайние просторы не могут не впечатлять.'
    },
    {
        id: 5,
        image: 'fc4',
        title: 'Far Cry 4',
        genre: 'Action, Shooter, 3D, 1st Person',
        price: 12,
        platform: '(Steam)',
        labels: {
            first: '',
            second: '',
            third: '',
        },
        date: '2014',
        developer: 'Ubisoft Montréal',
        description: 'Far Cry 4, или путешествие в Кират – маленькую страну, затерявшуюся в живописных Гималаях. Правда, отправляемся мы туда не для того, чтобы любоваться пейзажами. Наша цель, точнее, цель Аджая Гейла связана с последней волей его матери. Приготовьтесь скачать фар край 4 торрент бесплатно и проникнуться опасным приключениям, ведь в Кирате идет гражданская война. А еще здесь много диких и отнюдь не дружелюбных зверей.'
    },
    {
        id: 6,
        image: 'wither3',
        title: 'The Witcher 3: Wild Hunt',
        genre: 'action/RPG',
        price: 15,
        platform: '(Steam)',
        labels: {
            first: '',
            second: '',
            third: '',
        },
        date: '18 мая 2015',
        developer: 'CD Projekt RED и CD Projekt RED Kraków',
        description: 'Вы — Геральт из Ривии, наемный убийца чудовищ. Вы путешествуете по миру, в котором бушует война и на каждом шагу подстерегают чудовища. Вам предстоит выполнить заказ и найти Цири — Дитя Предназначения, живое оружие, способное изменить облик этого мира.'
    },
    {
        id: 7,
        image: 'dy2',
        title: 'Dying Light 2 Stay Human',
        genre: 'Экшены, Приключенческие, Ролевые игры',
        price: 17,
        platform: '(Steam)',
        labels: {
            first: '',
            second: '',
            third: '',
        },
        date: '4 фев. 2022',
        developer: 'Techland',
        description: 'Дайн Лайт 2 Остаться Человеком, который пал под натиском вируса и в результате которого большая часть населения превратилась в кровожадных зомби. Теперь выжившие должны укрываться на небольших территориях и защищаться от напастей извне, попутно устраивая разборки между собой. Звучит безумно? Но именно таким выглядит мир игры и теперь только вам решать, как именно будет процветать окружение, какая банда станет главенствующей и найдут ли люди лекарство от этой опасной болезни.'
    },
    {
        id: 8,
        image: 'skyrim',
        title: 'The Elder Scrolls V Skyrim',
        genre: 'RPG, 3D, 1st-Person, 3rd-Person',
        price: 16,
        platform: '(Steam)',
        labels: {
            first: '',
            second: '',
            third: '',
        },
        date: '2016',
        developer: 'Bethesda Game Studios',
        description: 'The Elder Scrolls 5 Skyrim – волшебный мир предлагает вам миллион возможностей, создайте своего уникального персонажа и совершайте самые немыслимые поступки – станьте вершителем истории Тамриэля, и уверяем вас, приключение останется незабываемым, насыщенным всевозможными событиями и очень интересным, ведь здесь собраны все лучшие особенности серии.'
    },
    {
        id: 9,
        image: 'rdr2',
        title: 'Red Dead Redemption 2',
        genre: 'Action (Shooter) / Adventure / Western / Open World',
        price: 17,
        platform: '(Steam)',
        labels: {
            first: '',
            second: '',
            third: '',
        },
        date: '5 ноября 2019 г.',
        developer: 'Rockstar Studios',
        description: 'Главный герой игры – Артур Морган – профессиональный бандит, который ранее занимался грабежами, налетами и вымогательством. Но делал он это не для того, чтобы обогатиться, а чтобы выжить и помочь близким построить нормальную жизнь. В игре идут события 1899 года, в которые жизнь человека ничего не стоит. Только тот, кто обладает хорошим орудием и готов рисковать могут выжить. Не стоит забывать, что в мире есть своя иерархия бандитских группировок, среди которых есть очень могущественные люди. И единственным способом избавиться от них является плата золотом.'
    },
]