export const waitingData1 = [
    {
        id: 1,
        image: 'hogwarts',
        title: 'Hogwarts Legacy',
        genre: 'Экшены, Приключенческие игры, Ролевые игры',
        price: 17,
        platform: '(Steam)',
        labels: {
            first: '',
            second: '',
            third: '',
        },
        date: '10 фев. 2023',
        developer: 'Avalanche Software',
        description: '«Хогвартс. Наследие» – это захватывающая ролевая игра с открытым миром, который известен вам по книгам о Гарри Поттере. Отправляйтесь в путешествие, находите фантастических тварей, меняйте своего персонажа, варите зелья, изучайте заклинания, развивайте таланты, чтобы стать настоящим волшебником.'
    },
    {
        id: 2,
        image: 'stalker2',
        title: 'S.T.A.L.K.E.R. 2: Heart of Chornobyl',
        genre: 'Шутер от первого лица, Survival horror, Action-adventure',
        price: '20',
        platform: '(Steam)',
        labels: {
            first: '',
            second: '',
            third: '',
        },
        date: 'декабрь 2023',
        developer: 'GSC Game World',
        description: 'Исследуйте Чернобыльскую Зону Отчуждения полную опасных врагов, смертельных аномалий и мощных артефактов. Напишите собственную эпическую историю, прокладывая тропы к Сердцу Чернобыля. Выбирайте свой путь обдуманно, ведь он определит вашу судьбу в конце.'
    },{
        id: 3,
        image: 'forspoken',
        title: 'Forspoken',
        genre: 'Экшены, Приключенческие игры, Ролевые игры',
        price: '35',
        platform: '(Steam)',
        labels: {
            first: '',
            second: '',
            third: '',
        },
        date: '24 января 2023 г',
        developer: 'Luminous Productions',
        description: 'Forspoken рассказывает историю Фрей — нью-йоркской девушки, которая оказывается в прекрасной и жестокой Атии. Чтобы отыскать дорогу домой, Фрей предстоит путешествовать по безбрежным просторам нового мира и сражаться с чудовищами с помощью магии.'
    },
    {
        id: 4,
        image: 'lastofus1',
        title: 'The Last of Us Part 1',
        genre: 'Action',
        price: 25,
        platform: '(Steam)',
        labels: {
            first: '',
            second: '',
            third: '',
        },
        date: '3 мар. 2023',
        developer: 'Naughty Dog LLC',
        description: 'The Last of Us Part 1 – боевик от третьего лица, рассказывающий историю о том, как люди столкнулись с паразитирующей болезнью и практически полностью вымерло. А те, кто остался в живых вынуждены противостоять опасным мутантам, которые при виде обычного человека начинают сразу его атаковать. В центре внимания окажется выживший мужчина и маленькая девочка, которые объединили свои усилия для спасения. Правда они не догадывались, с чем именно им предстоит столкнуться и почему мутанты будут не самой страшной опасностью в их приключении.'
    },
    {
        id: 5,
        image: 'daybefore',
        title: 'The Day Before',
        genre: 'Массовая многопользовательская онлайн-игра, Шутер, Приключенческая игра, Massively Multiplayer, Adventure',
        price: "?",
        platform: '(Steam)',
        labels: {
            first: '',
            second: '',
            third: '',
        },
        date: '1 мар. 2023',
        developer: 'FNTASTIC',
        description: 'The Day Before — это легендарный шутер и выживания, события которого происходят в Америке, во время постпандемии. После вспышки пандемии, голодные, свирепые и обезумившие каннибалы наводнили весь мир, убивая жителей ради еды, оружия и машин ради пропитания.'
    },
    {
        id: 6,
        image: 'deathinwater2',
        title: 'Death in the Water 2',
        genre: 'Шутер, Приключенческая игра, Adventure',
        price: "?",
        platform: '(Steam)',
        labels: {
            first: '',
            second: '',
            third: '',
        },
        date: '26 янв. 2023',
        developer: 'Lighthouse Games Studio',
        description: 'Death in the Water 2 – постарайтесь выжить, пробираясь сквозь толпу жутких морских существ, управление которыми взяла на себя сама Смерть! Но, получится ли у вас справится с довольно огромным Кракеном, контролирующим все ваши движения?'
    },
    {
        id: 7,
        image: 'atomic',
        title: 'Atomic Heart',
        genre: 'Шутер от первого лица, Приключенческая игра, Action/RPG, Файтинг, Adventure',
        price: 24,
        platform: '(Steam)',
        labels: {
            first: '',
            second: '',
            third: '',
        },
        date: '21 февраля 2023 г.',
        developer: 'Mundfish',
        description: 'Погрузитесь в безумную и прекрасную техноутопию, где вас на каждом шагу поджидает смерть. Выполните порученное вам задание, подстраиваясь под необычных противников, используя элементы окружения и улучшая свой арсенал. Узнайте правду — любой ценой!'
    },
    {
        id: 8,
        image: 'di2',
        title: 'Dead Island 2',
        genre: 'Шутер от первого лица, Action/RPG, Survival horror, Приключенческая игра, Файтинг',
        price: 22,
        platform: '(Epic Games)',
        labels: {
            first: '',
            second: '',
            third: '',
        },
        date: '28 апреля 2023 г.',
        developer: 'Deep Silver Dambuster Studios, Yager Development, Sumo Digital, Free Radical Design',
        description: 'Улицы Лос-Анджелеса захватывает смертельный вирус, превращающий горожан в зомби. Укус, заражение и больше чем просто иммунитет: узнайте правду об эпидемии и выясните, кем — или чем — вы стали.'
    },
    {
        id: 9,
        image: 'sf6',
        title: 'Street Fighter 6',
        genre: 'Файтинг, Action, Приключенческая игра, Adventure',
        price: 28,
        platform: '(Steam)',
        labels: {
            first: '',
            second: '',
            third: '',
        },
        date: '2 июн. 2023',
        developer: 'Capcom',
        description: 'Street Fighter 6 – культовое продолжение легендарного файтинга, которое готово вывести игру на совершенно новый уровень. На этот разработчики совершили прорыв и создали поистине уникальный файтинг со всем набором культовых бойцов, среди которых нашлось места и новым представителям бойцовской культуры. У игроков появилась возможность целиком и полностью погрузиться в противостояние и продемонстрировать все свои навыки сражений. Кстати, теперь бои станут более реалистичными и интересными, зрелищными и захватывающими.'
    },
]